/* Column title for the name of voice */
"Name" = "Nome";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Predefinição do sistema";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Esta é uma pré-visualização da voz %@.";

/* Label for table with voices */
"Voice:" = "Voz:";

